<?php
return [
	'settings' => 'Настройки',
	'back' => 'Назад',
	'refresh' => 'Обновить',

	'title' => 'Заголовок',
	'newSkill' => 'Новый навык',

	'countUsed' => 'Количество использований',
	'readMore' => 'подробнее',
	'status' => 'Статус',

	'apply' => 'Применить',
	'save' => 'Сохранить',
	'edit' => 'Редактировать',
	'submit' => 'Отправить',
	'cancel' => 'Отмена',
	'search' => 'Поиск',
	'reset' => 'Сброс',
	'send' => 'Отправить',
	'create' => 'Создать',
	'toSet' => 'Задать',


	'name' => 'Имя',
	'view' => 'Просмотр',
	'detail' => 'Подробнее',
	'created' => 'Создан',
	'open' => 'Открыть',
	'delete' => 'Удалить',
	'deleted' => 'Удален',
];